/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Uruchom ochronę";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Ochrona AdGuard wyłączona. Naciśnij przycisk \"Uruchom ochronę\".";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Uruchom AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard nie działa. Uruchom AdGuard.";
